(package! org-bullets)
(package! toc-org)
(package! rainbow-mode)
(package! olivetti)
(package! sudo-edit)
(package! all-the-icons-ibuffer)
(package! all-the-icons-dired)
(package! all-the-icons-completion)
(package! all-the-icons)
(package! org-modern)
(package! org-roam-ui
  :recipe (:host github :repo "org-roam/org-roam-ui"))
(package! org-roam)
(package! emacsql :pin "491105a01f58bf0b346cbc0254766c6800b229a2")
